[
  "cmdr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "quickadd",
  "templater-obsidian",
  "calendar",
  "periodic-notes",
  "tag-wrangler",
  "obsidian-icons-plugin",
  "colored-tags",
  "obsidian-icon-shortcodes",
  "obsidian-pandoc",
  "obsidian-tasks-plugin",
  "date-inserter"
]